{
    "Supercharge Your Podcast": "Steigern Sie Ihren Podcast",
    "Supercharge": "Steigern",
    "Your Podcast": "Sie Ihren Podcast",
    "Get instant transcript, show notes, clips, chapters and more!": "Erhalten Sie sofort eine Transkription, Show-Notizen, Clips, Kapitel und mehr!",
    "Try it for free →": "Testen Sie es kostenlos →",
    "Used by over 20,000 creators and brands": "Von über 20.000 Kreativen und Marken genutzt",
    "PODIUM FOR BUSINESSES": "PODIUM FÜR UNTERNEHMEN",
    "Deliver cutting edge features in your applications": "Liefern Sie fortschrittliche Funktionen in Ihren Anwendungen",
    "Deliver cutting edge": "Liefern Sie fortschrittliche",
    "features in your": "Funktionen in Ihren",
    "applications": "Anwendungen",
    "Get instant access to Podium API.": "Erhalten Sie sofortigen Zugang zur Podium-API.",
    "Try it now! →": "Jetzt ausprobieren! →",
    "Try it now →": "Jetzt ausprobieren →",
    "Try Podium today": "Probieren Sie Podium noch heute aus",
    "Get 3 FREE hours to try Podium when you sign up": "Erhalten Sie 3 kostenlose Stunden, um Podium zu testen, wenn Sie sich anmelden",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium bietet verschiedene Pläne, die Ihren Anforderungen und Ihrem Volumen entsprechen. Besuchen Sie unsere Preisseite, um mehr zu erfahren.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium bietet verschiedene Pläne, die Ihren Anforderungen und Ihrem Volumen entsprechen. Besuchen Sie unsere",
    "pricing page": "Preisseite",
    "to learn more.": "um mehr zu erfahren.",
    "How much does it cost?": "Wie viel kostet es?",
    "Can I only get a transcript? (or clips? or...)": "Kann ich nur eine Transkription erhalten? (oder Clips? oder...)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Derzeit sind die Funktionen von Podium nicht 'à la carte' erhältlich. Wenn Sie einen Podcast bei uns bearbeiten, bieten wir Ihnen alle verfügbaren Funktionen an.",
    "What languages are supported?": "Welche Sprachen werden unterstützt?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium unterstützt über 90 Sprachen, einschließlich vollständiger Unterstützung für Englisch, Spanisch, Indonesisch, Deutsch, Französisch, Italienisch und Schwedisch.",
    "How does Podium differ from all the other similar tools out there?": "Wie unterscheidet sich Podium von anderen ähnlichen Tools?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Im Gegensatz zu anderen Tools, die ausschließlich öffentlich verfügbare (wenn auch leistungsstarke) Tools wie GPT-3 und ChatGPT verwenden, kombiniert Podium diese Tools mit einer proprietären KI, die speziell für Podcasts entwickelt wurde. (Vieles davon wird auch für den Fathom Podcast-Player verwendet. Zum Beispiel können die meisten anderen Tools keine Clips finden oder Kapitel für Ihren Podcast erstellen, da diese nicht einfach mit ChatGPT oder GPT-3 neu erstellt werden können.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "Im Gegensatz zu anderen Tools, die ausschließlich öffentlich verfügbare (wenn auch leistungsstarke) Tools wie GPT-3 und ChatGPT verwenden, kombiniert Podium diese Tools mit einer proprietären KI, die speziell für Podcasts entwickelt wurde. (Vieles davon wird auch für den",
    "Fathom podcast player": "Fathom Podcast-Player verwendet",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Zum Beispiel können die meisten anderen Tools keine Clips finden oder Kapitel für Ihren Podcast erstellen, da diese nicht einfach mit ChatGPT oder GPT-3 neu erstellt werden können.)",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "Verwendet Podium ChatGPT oder GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium verwendet GPT-4, aber alleine reicht es nicht aus, um die Qualität zu liefern, die Podium anstrebt. Daher kombinieren wir diese (erstaunliche) Technologie mit proprietären neuronalen Netzen, die speziell für Podcasts und andere Audioinhalte entwickelt wurden.",
    "Who is this for?": "Für wen ist das?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium hat unabhängigen Podcastern mit begrenztem Budget, professionellen Podcastern, Produzenten, Produktionsstudios, Marketingdirektoren und vielen anderen geholfen.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Wenn Sie irgendwann beim Erstellungsprozess eines Podcasts geholfen haben—Podium kann Ihnen helfen.",
    "SUPPORT": "UNTERSTÜTZUNG",
    "Frequently asked questions": "Häufig gestellte Fragen",
    "Proudly featured on": "Stolz präsentiert auf",
    "Create a revolution in your workflow.": "Schaffen Sie eine Revolution in Ihrem Arbeitsablauf.",
    "Create a": "Schaffen Sie eine",
    "revolution": "Revolution",
    "in your workflow.": "in Ihrem Arbeitsablauf.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Ich liebe Podium absolut. Es spart mir leicht über 150 $ pro Episode, und was früher Stunden dauerte, dauert jetzt nur Minuten.",
    "YOUR NEW SUPERTOOLS": "IHRE NEUEN SUPER-WERKZEUGE",
    "Do more in less time": "Erledigen Sie mehr in weniger Zeit",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Sparen Sie Stunden Zeit und Hunderte (oder Tausende) von Dollar, während Sie neue Fans erreichen.",
    "TESTIMONIALS": "ZEUGNISSE",
    "Podium empowers creators": "Podium gibt Schaffenden die Macht",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Podcaster, Produzenten, Marketingdirektoren, Ingenieure... lieben es.",
    "CUSTOMER TESTIMONIALS": "KUNDENZEUGNISSE",
    "More praise from our fans": "Mehr Lob von unseren Fans",
    "Creators and agencies love Podium—you will too.": "Schöpfer und Agenturen lieben Podium—und Sie werden es auch tun.",
    "Love from our creators": "Liebe von unseren Schöpfern",
    "Join the thousands saving time and creating more everyday.": "Schließen Sie sich den Tausenden an, die täglich Zeit sparen und mehr schaffen.",
    "What you get": "Was Sie erhalten",
    "Pricing": "Preisgestaltung",
    "API": "API",
    "Resource": "Ressource",
    "Affiliate Program": "Affiliate-Programm",
    "Terms of Service": "Nutzungsbedingungen",
    "Privacy Policy": "Datenschutz-Bestimmungen",
    "Show Notes": "Show-Notizen",
    "Chapters": "Kapitel",
    "Transcript": "Transkript",
    "Highlight Clips": "Highlight-Clips",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "Schlüsselwörter & mehr!",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "Eine Zusammenfassung Ihres Podcasts und der Kapitel, die das Fertigstellen Ihrer Show-Notizen erleichtert.",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Segmentieren Sie Ihre Episode in ihre Kernthemen, in einem leicht lesbaren Format. Bereit für Spotify und YouTube.",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Vollständig bearbeitbares Transkript mit Sprecherzuordnung, um Ihren Podcast zugänglicher zu machen.",
    "Get ready to share audiograms of your episode’s most shareable moments.": "Machen Sie sich bereit, Audiogramme der am meisten teilbaren Momente Ihrer Episode zu teilen.",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "Erstellen Sie jegliches Marketingmaterial für Ihren Inhalt, von Social-Media-Updates bis hin zu Blogposts.",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Tonnen von hochrelevanten Schlüsselwörtern, damit Ihr Podcast leichter von Fans und Suchmaschinen gefunden werden kann.",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium ist mit Abstand mein Favorit, und ich habe viele Tools dafür verwendet – ich mag es so sehr, dass ich alte Episoden überarbeiten werde.",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "Die Geschwindigkeit ist UNGLAUBLICH, wenn man bedenkt, wie viel Zeit wir derzeit für die Erstellung von Transkripten, Notizen und verschiedenen Metadaten für Verteilung und Promotion aufwenden.",
    "Podium is such a HELPFUL tool!": "Podium ist ein so HILFREICHES Tool!",
    "It's REALLY good.": "Es ist WIRKLICH gut.",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "Ich benutze Podium gerne und habe es in letzter Zeit für die meisten meiner Episoden verwendet. Die Geschwindigkeit, mit der es die Show-Notizen erstellt, ist großartig.",
    "This is great. I have a podcast studio and will use this for all of my clients.": "Das ist großartig. Ich habe ein Podcast-Studio und werde es für all meine Kunden verwenden.",
    "Its amazing. Congratulations on a stellar product! 👏": "Es ist erstaunlich. Glückwunsch zu einem großartigen Produkt! 👏",
    "I am a huge fan of Podium and tell everyone about it!": "Ich bin ein großer Fan von Podium und erzähle es allen weiter!",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "Wenn mich jemand fragt, wie man Audio transkribiert, weiß ich, wohin ich sie schicken soll. :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT ist extrem hilfreich und ich habe es in meiner Arbeit als sehr wertvoll empfunden.",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "Ich liebe PodiumGPT, und es hat mir wirklich geholfen, die Postproduktions-Trägheit zu überwinden, die die erste Staffel meiner Show praktisch gestoppt hat.",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "Wow, ich bin beeindruckt! Das sind tolle Notizen und Titelideen usw.! Was für eine Zeitersparnis!",
    "Contact Support": "Kontaktieren Sie den Support",
    "Customer Support": "Kundensupport",
    "API Status": "API-Status",
    "Resources": "Ressourcen",
    "Log In": "Einloggen",
    "Try it now": "Jetzt ausprobieren",
    "Trial": "Testversion",
    "Creator": "Ersteller",
    "Studio": "Studio",
    "Enterprise": "Unternehmen",
    "Free to start": "Kostenlos starten",
    "USD Per Month": "USD pro Monat",
    "Billed": "Abgerechnet",
    "Yearly": "Jährlich",
    "Monthly": "Monatlich",
    "hours / mo": "Stunden / Monat",
    "(slide to adjust)": "(zum Anpassen schieben)",
    "3 hours free.": "3 Stunden kostenlos.",
    "Take Podium for a test spin!": "Teste Podium!",
    "Custom pricing": "Individuelle Preisgestaltung",
    "Don’t fit in a box? Contact us and let’s discuss your needs.": "Nicht in ein Schema passend? Kontaktiere uns, und wir besprechen deine Bedürfnisse.",
    "Try it free": "Probiere es kostenlos",
    "Subscribe Now": "Jetzt abonnieren",
    "Contact Us": "Kontaktiere uns",
    "Try out all of Podium's features (see Creator plan) in a free trial.": "Teste alle Funktionen von Podium (siehe Ersteller-Plan) in einer kostenlosen Testversion.",
    "3 free audio hours": "3 kostenlose Audio-Stunden",
    "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT (erstelle deinen eigenen Textinhalt basierend auf deinem Podcast oder deiner Show mit KI)",
    "Show notes": "Show-Notizen",
    "Chapters, chapter titles, and chapter summaries": "Kapitel, Kapitel-Titel und Kapitel-Zusammenfassungen",
    "Suggested episode title": "Vorgeschlagener Episoden-Titel",
    "Audiograms and Clips": "Audiogramme und Clips",
    "Keywords": "Schlüsselwörter",
    "Social Media Post": "Social Media Beitrag",
    "and so much more coming soon...": "und noch vieles mehr in Kürze...",
    "Everything in the Creator plan": "Alles im Ersteller-Plan",
    "API Access": "API-Zugang",
    "A more significant discount per hour (10% monthly / 25% annually)": "Ein höherer Rabatt pro Stunde (10% monatlich / 25% jährlich)",
    "If none of the other options make sense, reach out.": "Wenn keine der anderen Optionen passt, kontaktiere uns.",
    "Good choice if you're wanting to process an entire back catalog of content.": "Gute Wahl, wenn du einen gesamten Katalog von Inhalten verarbeiten möchtest.",
    "Need more than your monthly plan?": "Benötigst du mehr als dein monatliches Planlimit?",
    "All credits purchased never expire.": "Alle gekauften Credits verfallen nie.",
    "1 credit = 1 minute.": "1 Credit = 1 Minute.",
    "Credit Packs": "Credit-Pakete",
    "per 60 minutes": "pro 60 Minuten",
    "$6.00 for Subscribers": "$6,00 für Abonnenten",
    "$9.00 for Non-Subscribers": "$9,00 für Nicht-Abonnenten",
    "Buy Credits": "Credits kaufen",
    "← Back to Dashboard": "← Zurück zum Dashboard",
    "Choose your plan": "Wähle deinen Plan",
    "Conversational AI tuned for your audio.": "Konversationelle KI abgestimmt auf Ihr Audio.",
    "Scale your audio processing pipeline using Podium's API": "Skalieren Sie Ihre Audiobearbeitungs-Pipeline mit der Podium-API.",
    "Who is API access for?": "Für wen ist der API-Zugang?",
    "API access is for you if you're building an app that requires Podium features, or have some other reason for using Podium in a programmatic way.": "Der API-Zugang ist für Sie, wenn Sie eine App entwickeln, die Podium-Funktionen benötigt, oder wenn Sie Podium aus einem anderen Grund programmatisch verwenden möchten.",
    "Are there any other languages available other than English?": "Sind außer Englisch noch andere Sprachen verfügbar?",
    "Podium can process and generate content in over 90 languages.": "Podium kann Inhalte in über 90 Sprachen verarbeiten und generieren.",
    "Click here": "Klicken Sie hier",
    "to talk to us about API pricing.": "um mit uns über API-Preise zu sprechen.",
    "Products": "Produkte",
    "Compare": "Vergleichen",
    "Company": "Unternehmen",
    "Support": "Support"
}
