{
    "Supercharge Your Podcast": "Potencia Tu Podcast",
    "Supercharge": "Potencia",
    "Your Podcast": "Tu Podcast",
    "Get instant transcript, show notes, clips, chapters and more!": "Obtén transcripciones instantáneas, notas del programa, clips, capítulos y mucho más!",
    "Try it for free →": "Pruébalo gratis →",
    "Used by over 20,000 creators and brands": "Utilizado por más de 20.000 creadores y marcas",
    "PODIUM FOR BUSINESSES": "PODIUM PARA EMPRESAS",
    "Deliver cutting edge features in your applications": "Ofrece características de vanguardia en tus aplicaciones",
    "Deliver cutting edge": "Ofrece características de vanguardia",
    "features in your": "en tus",
    "applications": "aplicaciones",
    "Get instant access to Podium API.": "Obtén acceso instantáneo a la API de Podium.",
    "Try it now! →": "Pruébalo ahora! →",
    "Try it now →": "Pruébalo ahora →",
    "Try Podium today": "Prueba Podium hoy",
    "Get 3 FREE hours to try Podium when you sign up": "Obtén 3 horas GRATIS para probar Podium cuando te registres",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium tiene varios planes que se adaptan a tus necesidades y volumen. Visita nuestra página de precios para obtener más información.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium tiene varios planes que se adaptan a tus necesidades y volumen. Visita nuestra",
    "pricing page": "página de precios",
    "to learn more.": "para obtener más información.",
    "How much does it cost?": "¿Cuánto cuesta?",
    "Can I only get a transcript? (or clips? or...)": "¿Puedo obtener solo una transcripción? (¿o clips? ¿o...?)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Actualmente, las características de Podium no están disponibles 'a la carta'. Si procesas un podcast con nosotros, te proporcionamos todas las características disponibles.",
    "What languages are supported?": "¿Qué idiomas se soportan?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium funciona con más de 90 idiomas, incluido soporte completo para inglés, español, indonesio, alemán, francés, italiano y sueco.",
    "How does Podium differ from all the other similar tools out there?": "¿En qué se diferencia Podium de las demás herramientas similares?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "A diferencia de otras herramientas, que utilizan estrictamente herramientas disponibles públicamente (aunque poderosas) como GPT-3 y ChatGPT, Podium mezcla estas herramientas con una IA propietaria creada específicamente para podcasts. (Gran parte de esto también se está utilizando para el reproductor de podcasts Fathom. Por ejemplo, la mayoría de las otras herramientas no pueden encontrar clips ni crear capítulos para tu podcast, ya que no se pueden recrear fácilmente con ChatGPT o GPT-3.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "A diferencia de otras herramientas, que utilizan estrictamente herramientas disponibles públicamente (aunque poderosas) como GPT-3 y ChatGPT, Podium mezcla estas herramientas con una IA propietaria creada específicamente para podcasts. (Gran parte de esto también se está utilizando para el",
    "Fathom podcast player": "reproductor de podcasts Fathom",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Por ejemplo, la mayoría de las otras herramientas no pueden encontrar clips ni crear capítulos para tu podcast, ya que no se pueden recrear fácilmente con ChatGPT o GPT-3.",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "¿Podium utiliza ChatGPT o GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium utiliza GPT-4, pero por sí solo no es suficiente para ofrecer la calidad a la que aspira Podium. Por lo tanto, combinamos esta (increíble) tecnología con redes neuronales propietarias creadas específicamente para podcasts y otros contenidos de audio.",
    "Who is this for?": "¿Para quién es esto?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium ha ayudado a podcasters independientes con presupuestos ajustados, podcasters profesionales, productores, estudios de producción, directores de marketing, y más.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Si en algún momento te has encontrado ayudando en el proceso de creación de podcasts—Podium puede ayudarte.",
    "SUPPORT": "SOPORTE",
    "Frequently asked questions": "Preguntas frecuentes",
    "Proudly featured on": "Orgullosamente presentado en",
    "Create a revolution in your workflow.": "Crea una revolución en tu flujo de trabajo.",
    "Create a": "Crea una",
    "revolution": "revolución",
    "in your workflow.": "en tu flujo de trabajo.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Me encanta Podium. Me ahorra fácilmente más de $150 por episodio y lo que antes tomaba horas, literalmente ahora toma minutos.",
    "YOUR NEW SUPERTOOLS": "TUS NUEVAS SUPER HERRAMIENTAS",
    "Do more in less time": "Haz más en menos tiempo",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Ahorra horas de trabajo y cientos (o miles) de dólares mientras alcanzas nuevos fans.",
    "TESTIMONIALS": "TESTIMONIOS",
    "Podium empowers creators": "Podium empodera a los creadores",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Podcasters, productores, directores de marketing, ingenieros… lo adoran.",
    "CUSTOMER TESTIMONIALS": "TESTIMONIOS DE CLIENTES",
    "More praise from our fans": "Más elogios de nuestros fans",
    "Creators and agencies love Podium—you will too.": "A los creadores y agencias les encanta Podium—y a ti también.",
    "Love from our creators": "Amor de nuestros creadores",
    "Join the thousands saving time and creating more everyday.": "Únete a los miles que ahorran tiempo y crean más cada día.",
    "What you get": "Lo que obtienes",
    "Pricing": "Precios",
    "API": "API",
    "Resource": "Recurso",
    "Affiliate Program": "Programa de Afiliados",
    "Terms of Service": "Términos de Servicio",
    "Privacy Policy": "Política de Privacidad",
    "Show Notes": "Notas del Show",
    "Chapters": "Capítulos",
    "Transcript": "Transcripción",
    "Highlight Clips": "Clips Destacados",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "Palabras clave y más!",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "Un resumen de tu episodio y capítulos que hace que terminar tus notas del programa sea fácil.",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Segmenta tu episodio en sus temas principales, con un formato fácil de leer. Listo para Spotify y YouTube.",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Transcripción totalmente editable con diarización de locutores para hacer tu podcast más accesible.",
    "Get ready to share audiograms of your episode’s most shareable moments.": "Prepárate para compartir audiogramas de los momentos más compartibles de tu episodio.",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "Genera cualquier material de marketing para tu contenido, desde actualizaciones en redes sociales hasta publicaciones de blog.",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Toneladas de palabras clave altamente relevantes para que tu podcast sea descubierto más fácilmente por fans y motores de búsqueda.",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium es, de lejos, mi favorito, y he usado un montón de herramientas para esto. Me gusta tanto que rehaceré episodios antiguos.",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "La velocidad es INCREÍBLE considerando cuánto tiempo dedicamos actualmente a desarrollar la transcripción, las notas y varios metadatos para la distribución y promoción.",
    "Podium is such a HELPFUL tool!": "Podium es una herramienta tan ÚTIL!",
    "It's REALLY good.": "Es REALMENTE bueno.",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "Disfruto usando Podium y lo he utilizado para la mayoría de mis episodios últimamente. La velocidad con la que crea las notas del programa es increíble.",
    "This is great. I have a podcast studio and will use this for all of my clients.": "Esto es genial. Tengo un estudio de podcast y lo usaré para todos mis clientes.",
    "Its amazing. Congratulations on a stellar product! 👏": "Es increíble. ¡Felicidades por un producto estelar! 👏",
    "I am a huge fan of Podium and tell everyone about it!": "¡Soy un gran fan de Podium y se lo cuento a todos!",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "Si alguien me pregunta sobre transcribir audio, sé a dónde enviarlos. :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT es extremadamente útil y lo he encontrado muy valioso en mi trabajo.",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "Me encanta PodiumGPT, y realmente me ha ayudado a superar la inercia de la postproducción que prácticamente detuvo la primera temporada de mi programa.",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "¡Wow, estoy impresionado! ¡Estas son excelentes notas e ideas para títulos, etc.! ¡Qué ahorro de tiempo!",
    "Contact Support": "Contactar Soporte",
    "Customer Support": "Soporte al Cliente",
    "API Status": "Estado de la API",
    "Resources": "Recursos",
    "Log In": "Iniciar Sesión",
    "Try it now": "Pruébalo ahora",
    "Trial": "Prueba",
    "Creator": "Creador",
    "Studio": "Estudio",
    "Enterprise": "Empresa",
    "Free to start": "Gratis para empezar",
    "USD Per Month": "USD por mes",
    "Billed": "Facturado",
    "Yearly": "Anual",
    "Monthly": "Mensual",
    "hours / mo": "horas / mes",
    "(slide to adjust)": "(desliza para ajustar)",
    "3 hours free.": "3 horas gratis.",
    "Take Podium for a test spin!": "¡Prueba Podium!",
    "Custom pricing": "Precios personalizados",
    "Don’t fit in a box? Contact us and let’s discuss your needs.": "¿No encajas en un plan? Contáctanos y discutamos tus necesidades.",
    "Try it free": "Pruébalo gratis",
    "Subscribe Now": "Suscríbete ahora",
    "Contact Us": "Contáctanos",
    "Try out all of Podium's features (see Creator plan) in a free trial.": "Prueba todas las funciones de Podium (ver plan Creador) en una prueba gratuita.",
    "3 free audio hours": "3 horas de audio gratis",
    "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT (crea tu propio contenido textual personalizado basado en tu podcast o programa usando IA)",
    "Show notes": "Notas del programa",
    "Chapters, chapter titles, and chapter summaries": "Capítulos, títulos de capítulos y resúmenes de capítulos",
    "Suggested episode title": "Título de episodio sugerido",
    "Audiograms and Clips": "Audiogramas y clips",
    "Keywords": "Palabras clave",
    "Social Media Post": "Publicación en redes sociales",
    "and so much more coming soon...": "y mucho más próximamente...",
    "Everything in the Creator plan": "Todo en el plan Creador",
    "API Access": "Acceso API",
    "A more significant discount per hour (10% monthly / 25% annually)": "Un descuento más significativo por hora (10% mensual / 25% anual)",
    "If none of the other options make sense, reach out.": "Si ninguna de las otras opciones tiene sentido, contáctanos.",
    "Good choice if you're wanting to process an entire back catalog of content.": "Buena opción si deseas procesar todo un catálogo anterior de contenido.",
    "Need more than your monthly plan?": "¿Necesitas más que tu plan mensual?",
    "All credits purchased never expire.": "Todos los créditos comprados nunca caducan.",
    "1 credit = 1 minute.": "1 crédito = 1 minuto.",
    "Credit Packs": "Paquetes de créditos",
    "per 60 minutes": "por 60 minutos",
    "$6.00 for Subscribers": "$6.00 para suscriptores",
    "$9.00 for Non-Subscribers": "$9.00 para no suscriptores",
    "Buy Credits": "Comprar créditos",
    "← Back to Dashboard": "← Volver al panel",
    "Choose your plan": "Elige tu plan"
  }
  