{
    "Supercharge Your Podcast": "Potencia Tu Podcast",
    "Supercharge": "Potencia",
    "Your Podcast": "Tu Podcast",
    "Get instant transcript, show notes, clips, chapters and more!": "Obtén instantáneamente transcripciones, notas del programa, clips, capítulos y mucho más!",
    "Try it for free →": "Pruébalo gratis →",
    "Used by over 20,000 creators and brands": "Utilizado por más de 20.000 creadores y marcas",
    "PODIUM FOR BUSINESSES": "PODIUM PARA EMPRESAS",
    "Deliver cutting edge features in your applications": "Ofrece características innovadoras en tus aplicaciones",
    "Deliver cutting edge": "Ofrecer características innovadoras",
    "features in your": "en tus",
    "applications": "aplicaciones",
    "Get instant access to Podium API.": "Obtén acceso instantáneo a la API de Podium.",
    "Try it now! →": "Pruébalo ahora! →",
    "Try Podium today": "Prueba Podium hoy",
    "Get 3 FREE hours to try Podium when you sign up": "Obtén 3 horas GRATIS para probar Podium cuando te registres",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium ofrece varios planes que se adaptan a tus necesidades y volumen. Visita nuestra página de precios para saber más.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium ofrece varios planes que se adaptan a tus necesidades y volumen. Visita nuestra",
    "pricing page": "página de precios",
    "to learn more.": "para saber más.",
    "How much does it cost?": "¿Cuánto cuesta?",
    "Can I only get a transcript? (or clips? or...)": "¿Puedo obtener solo una transcripción? (¿o clips? ¿o...?)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Actualmente, las funciones de Podium no están disponibles 'a la carta'. Si procesas con nosotros un podcast, te proporcionamos todas las características disponibles.",
    "What languages are supported?": "¿Qué idiomas son compatibles?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium es compatible con más de 90 idiomas, incluyendo soporte completo para inglés, español, indonesio, alemán, francés, italiano y sueco.",
    "How does Podium differ from all the other similar tools out there?": "¿En qué se diferencia Podium de otras herramientas similares?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.)": "A diferencia de otras herramientas, que utilizan estrictamente herramientas públicas (aunque poderosas) como GPT-3 y ChatGPT, Podium mezcla estas herramientas con IA propietaria diseñada específicamente para podcasts. (Gran parte de esto también se utiliza para el reproductor de podcasts Fathom. Por ejemplo, la mayoría de las otras herramientas no pueden encontrar clips ni crear capítulos para tu podcast, ya que no se pueden recrear fácilmente con ChatGPT o GPT-3.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "A diferencia de otras herramientas, que utilizan estrictamente herramientas públicas (aunque poderosas) como GPT-3 y ChatGPT, Podium mezcla estas herramientas con IA propietaria diseñada específicamente para podcasts. (Gran parte de esto también se utiliza para el",
    "Fathom podcast player": "reproductor de podcasts Fathom",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Por ejemplo, la mayoría de las otras herramientas no pueden encontrar clips ni crear capítulos para tu podcast, ya que no se pueden recrear fácilmente con ChatGPT o GPT-3.)",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "¿Podium utiliza ChatGPT o GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium utiliza GPT-4, pero por sí solo, no es suficiente para ofrecer la calidad a la que aspira Podium. Por lo tanto, combinamos esta (increíble) tecnología con redes neuronales propietarias creadas específicamente para podcasts y otros contenidos de audio.",
    "Who is this for?": "¿Para quién es esto?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium ha ayudado a podcasters independientes con presupuesto limitado, podcasters profesionales, productores, estudios de producción, directores de marketing y más.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Si en algún momento te has encontrado ayudando en el proceso de creación de podcasts, Podium puede ayudarte.",
    "SUPPORT": "SOPORTE",
    "Frequently asked questions": "Preguntas frecuentes",
    "Proudly featured on": "Presentado con orgullo en",
    "Create a revolution in your workflow.": "Crea una revolución en tu flujo de trabajo.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Me encanta Podium. Me ahorra fácilmente más de $150 por episodio y lo que solía llevar horas, literalmente toma minutos.",
    "YOUR NEW SUPERTOOLS": "TUS NUEVAS SUPER HERRAMIENTAS",
    "Do more in less time": "Haz más en menos tiempo",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Ahorra horas de tiempo y cientos (o miles) de dólares mientras llegas a nuevos fanáticos.",
    "TESTIMONIALS": "TESTIMONIOS",
    "Podium empowers creators": "Podium empodera a los creadores",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Podcasters, productores, directores de marketing, ingenieros... lo adoran.",
    "CUSTOMER TESTIMONIALS": "TESTIMONIOS DE CLIENTES",
    "More praise from our fans": "Más elogios de nuestros fans",
    "Creators and agencies love Podium—you will too.": "Los creadores y las agencias aman Podium, y tú también lo harás.",
    "Love from our creators": "Amor de nuestros creadores",
    "Join the thousands saving time and creating more everyday.": "Únete a los miles de personas que ahorran tiempo y crean más cada día."
}