{
  "Supercharge Your Podcast": "Boostez votre podcast",
  "Supercharge": "Boostez",
  "Your Podcast": "Votre Podcast",
  "Get instant transcript, show notes, clips, chapters and more!": "Obtenez instantanément une transcription, des notes d'émission, des extraits, des chapitres et bien plus encore!",
  "Try it for free →": "Essayez-le gratuitement →",
  "Used by over 20,000 creators and brands": "Utilisé par plus de 20 000 créateurs et marques",
  "PODIUM FOR BUSINESSES": "PODIUM POUR LES ENTREPRISES",
  "Deliver cutting edge features in your applications": "Offrez des fonctionnalités de pointe dans vos applications",
  "Deliver cutting edge": "Offrir des fonctionnalités de pointe",
  "features in your": "dans vos",
  "applications": "applications",
  "Get instant access to Podium API.": "Obtenez un accès instantané à l'API Podium.",
  "Try it now! →": "Essayez-le maintenant! →",
  "Try it now →": "Essayez-le maintenant →",
  "Try Podium today": "Essayez Podium dès aujourd'hui",
  "Get 3 FREE hours to try Podium when you sign up": "Obtenez 3 heures GRATUITES pour essayer Podium lors de votre inscription",
  "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium propose plusieurs plans adaptés à vos besoins et à votre volume. Visitez notre page des tarifs pour en savoir plus.",
  "Podium has multiple plans to fit your needs and volume. Visit our": "Podium propose plusieurs plans adaptés à vos besoins et à votre volume. Visitez notre",
    "pricing page": "page des tarifs",
    "to learn more.": "pour en savoir plus.",
    "How much does it cost?": "Combien ça coûte?",
  "Can I only get a transcript? (or clips? or...)": "Puis-je obtenir uniquement une transcription ? (ou des extraits ? ou...)",
  "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Actuellement, les fonctionnalités de Podium ne sont pas disponibles 'à la carte'. Si vous traitez avec nous, un podcast, nous vous fournissons toutes les fonctionnalités disponibles.",
  "What languages are supported?": "Quelles langues sont prises en charge?",
  "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium prend en charge plus de 90 langues, y compris le support complet pour l'anglais, l'espagnol, l'indonésien, l'allemand, le français, l'italien et le suédois.",
  "How does Podium differ from all the other similar tools out there?": "Comment Podium se distingue-t-il des autres outils similaires?",
  "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Contrairement à d'autres outils, qui utilisent strictement des outils disponibles publiquement (mais puissants) comme GPT-3 et ChatGPT, Podium mélange ces outils avec une IA propriétaire spécialement conçue pour les podcasts. (Beaucoup de ces technologies sont également utilisées pour le lecteur de podcasts Fathom. Par exemple, la plupart des autres outils ne peuvent pas trouver des extraits ou créer des chapitres pour votre podcast, car cela ne peut pas être facilement recréé avec ChatGPT ou GPT-3.)",
  "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "Contrairement à d'autres outils, qui utilisent strictement des outils disponibles publiquement (mais puissants) comme GPT-3 et ChatGPT, Podium mélange ces outils avec une IA propriétaire spécialement conçue pour les podcasts. (Beaucoup de ces technologies sont également utilisées pour le",
  "Fathom podcast player": "lecteur de podcasts Fathom",
  "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Par exemple, la plupart des autres outils ne peuvent pas trouver des extraits ou créer des chapitres pour votre podcast, car cela ne peut pas être facilement recréé avec ChatGPT ou GPT-3.)",
  "Does Podium use ChatGPT or GPT-3/GPT-4?": "Podium utilise-t-il ChatGPT ou GPT-3/GPT-4?",
  "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium utilise GPT-4, mais seul, ce n'est pas suffisant pour offrir la qualité à laquelle Podium aspire. C'est pourquoi nous mélangeons cette (incroyable) technologie avec des réseaux neuronaux propriétaires créés spécifiquement pour le podcast et d'autres contenus audio.",
  "Who is this for?": "Pour qui est-ce?",
  "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium a aidé des podcasteurs en solo avec un budget limité, des podcasteurs professionnels, des producteurs, des studios de production, des directeurs marketing, et plus encore.",
  "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Si à un moment donné vous vous êtes retrouvé à assister dans le processus de création de podcasts—Podium peut vous aider.",
  "SUPPORT": "ASSISTANCE",
  "Frequently asked questions": "Foire aux questions",
  "Proudly featured on": "Fièrement présenté sur",
  "Create a revolution in your workflow.": "Créez une révolution dans votre flux de travail.",
  "Create a": "Créez une",
  "revolution": "révolution",
  "in your workflow.": "dans votre flux de travail.",
  "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "J'adore Podium. Cela me fait économiser facilement plus de 150 $ par épisode et ce qui prenait des heures, prend littéralement quelques minutes.",
  "YOUR NEW SUPERTOOLS": "VOS NOUVEAUX SUPER OUTILS",
  "Do more in less time": "Faites plus en moins de temps",
  "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Économisez des heures de temps et des centaines (ou milliers) de dollars tout en atteignant de nouveaux fans.",
  "TESTIMONIALS": "TÉMOIGNAGES",
  "Podium empowers creators": "Podium donne du pouvoir aux créateurs",
  "Podcasters, producers, marketing directors, engineers…loving it.": "Podcasteurs, producteurs, directeurs marketing, ingénieurs…l'adorent.",
  "CUSTOMER TESTIMONIALS": "TÉMOIGNAGES CLIENTS",
  "More praise from our fans": "Plus d'éloges de nos fans",
  "Creators and agencies love Podium—you will too.": "Les créateurs et les agences adorent Podium—vous aussi.",
  "Love from our creators": "L'amour de nos créateurs",
  "Join the thousands saving time and creating more everyday.": "Rejoignez les milliers de personnes qui gagnent du temps et créent plus chaque jour.",
  "What you get": "Ce que vous obtenez",
  "Pricing": "Tarification",
  "API": "API",
  "Resource": "Ressource",
  "Affiliate Program": "Programme d'affiliation",
  "Terms of Service": "Conditions d'utilisation",
  "Privacy Policy": "Politique de confidentialité",
  "Show Notes": "Notes de l'émission",
  "Chapters": "Chapitres",
  "Transcript": "Transcription",
  "Highlight Clips": "Clips en vedette",
  "PodiumGPT": "PodiumGPT",
  "Keywords & more!": "Mots-clés et plus encore!",
  "A summary of your episode and chapters that make finishing your shownotes easy.": "Un résumé de votre épisode et des chapitres qui facilitent la rédaction de vos notes d'émission.",
  "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Segmenter votre épisode en ses sujets principaux, avec un format facile à lire. Prêt pour Spotify et Youtube.",
  "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Transcription entièrement modifiable avec diarisation des locuteurs pour rendre votre podcast plus accessible.",
  "Get ready to share audiograms of your episode’s most shareable moments.": "Préparez-vous à partager des audiogrammes des moments les plus partageables de votre épisode.",
  "Generate any marketing collateral for your content, from social media updates to blog posts.": "Générez tout matériel marketing pour votre contenu, des mises à jour des réseaux sociaux aux articles de blog.",
  "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Des tonnes de mots-clés hautement pertinents pour que votre podcast puisse être découvert plus facilement par les fans et les moteurs de recherche.",
  "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium est de loin mon préféré, et j'ai utilisé beaucoup d'outils pour cela - je l'aime tellement que je vais refaire d'anciens épisodes.",
  "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "La vitesse est INCROYABLE étant donné le temps que nous passons actuellement à développer la transcription, les notes et les différentes métadonnées pour la distribution et la promotion.",
  "Podium is such a HELPFUL tool!": "Podium est un outil si UTILE!",
  "It's REALLY good.": "C'est VRAIMENT bien.",
  "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "J'aime utiliser Podium et je l'ai utilisé pour la plupart de mes épisodes dernièrement. La rapidité avec laquelle il crée les notes de l'émission est géniale.",
  "This is great. I have a podcast studio and will use this for all of my clients.": "C'est génial. J'ai un studio de podcast et je vais utiliser cela pour tous mes clients.",
  "Its amazing. Congratulations on a stellar product! 👏": "C'est incroyable. Félicitations pour un produit exceptionnel! 👏",
  "I am a huge fan of Podium and tell everyone about it!": "Je suis un grand fan de Podium et j'en parle à tout le monde!",
  "If anybody asks me about transcribing audio, I know where to send them. :)": "Si quelqu'un me demande comment transcrire de l'audio, je sais où les envoyer. :)",
  "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT est extrêmement utile et je l'ai trouvé très précieux dans mon travail.",
  "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "J'adore PodiumGPT, et cela m'a vraiment permis de surmonter l'inertie de la postproduction qui avait pratiquement arrêté la première saison de mon émission.",
  "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "Wow, je suis impressionné! Ce sont d'excellentes notes et idées de titres, etc.! Quel gain de temps!",
  "Contact Support": "Contactez le support",
  "Customer Support": "Service client",
  "API Status": "Statut de l'API",
  "Resources": "Ressources",
  "Log In": "Se connecter",
  "Try it now": "Essayez-le maintenant",
  "Trial": "Essai",
  "Creator": "Créateur",
  "Studio": "Studio",
  "Enterprise": "Entreprise",
  "Free to start": "Gratuit pour commencer",
  "USD Per Month": "USD par mois",
  "Billed": "Facturé",
  "Yearly": "Annuellement",
  "Monthly": "Mensuellement",
  "hours / mo": "heures / mois",
  "(slide to adjust)": "(glisser pour ajuster)",
  "3 hours free.": "3 heures gratuites.",
  "Take Podium for a test spin!": "Testez Podium!",
  "Custom pricing": "Tarification personnalisée",
  "Don’t fit in a box? Contact us and let’s discuss your needs.": "Vous ne rentrez pas dans une case ? Contactez-nous et discutons de vos besoins.",
  "Try it free": "Essayez-le gratuitement",
  "Subscribe Now": "Abonnez-vous maintenant",
  "Contact Us": "Contactez-nous",
  "Try out all of Podium's features (see Creator plan) in a free trial.": "Essayez toutes les fonctionnalités de Podium (voir le plan Créateur) dans un essai gratuit.",
  "3 free audio hours": "3 heures audio gratuites",
  "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT (créez votre propre contenu textuel personnalisé basé sur votre podcast ou émission en utilisant l'IA)",
  "Show notes": "Notes de l'émission",
  "Chapters, chapter titles, and chapter summaries": "Chapitres, titres de chapitres et résumés de chapitres",
  "Suggested episode title": "Titre d'épisode suggéré",
  "Audiograms and Clips": "Audiogrammes et extraits",
  "Keywords": "Mots-clés",
  "Social Media Post": "Publication sur les réseaux sociaux",
  "API Access": "Accès API",
  "and so much more coming soon...": "et bien plus encore à venir...",
  "Everything in the Creator plan": "Tout ce qui est inclus dans le plan Créateur",
  "A more significant discount per hour (10% monthly / 25% annually)": "Une remise plus importante par heure (10 % mensuel / 25 % annuel)",
  "If none of the other options make sense, reach out.": "Si aucune des autres options ne vous convient, contactez-nous.",
  "Good choice if you're wanting to process an entire back catalog of content.": "Bon choix si vous souhaitez traiter un catalogue complet de contenu.",
  "Need more than your monthly plan?": "Besoin de plus que votre plan mensuel ?",
  "All credits purchased never expire.": "Tous les crédits achetés n'expirent jamais.",
  "1 credit = 1 minute.": "1 crédit = 1 minute.",
  "Credit Packs": "Packs de crédits",
  "per 60 minutes": "par 60 minutes",
  "$6.00 for Subscribers": "6,00 $ pour les abonnés",
  "$9.00 for Non-Subscribers": "9,00 $ pour les non-abonnés",
  "Buy Credits": "Acheter des crédits",
  "← Back to Dashboard": "← Retour au tableau de bord",
  "Choose your plan": "Choisissez votre plan"
}