{
    "Supercharge Your Podcast": "Potenzia il Tuo Podcast",
    "Supercharge": "Potenzia",
    "Your Podcast": "Il tuo podcast",
    "Get instant transcript, show notes, clips, chapters and more!": "Ottieni trascrizioni, note dello show, clip, capitoli e molto altro ancora!",
    "Try it for free →": "Provalo gratis →",
    "Used by over 20,000 creators and brands": "Utilizzato da oltre 20.000 creatori e marchi",
    "PODIUM FOR BUSINESSES": "PODIUM PER LE IMPRESE",
    "Deliver cutting edge features in your applications": "Offri funzionalità all'avanguardia nelle tue applicazioni",
    "Deliver cutting edge": "Offri tecnologie all'avanguardia",
    "features in your": "nelle tue",
    "applications": "applicazioni",
    "Get instant access to Podium API.": "Ottieni accesso immediato all'API di Podium.",
    "Try it now! →": "Provalo ora! →",
    "Try it now →": "Provalo ora →",
    "Try Podium today": "Prova Podium oggi",
    "Get 3 FREE hours to try Podium when you sign up": "Ottieni 3 ore GRATIS per provare Podium quando ti iscrivi",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium ha diversi piani per soddisfare le tue esigenze e volume. Visita la nostra pagina dei prezzi per saperne di più.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium ha diversi piani per soddisfare le tue esigenze e volume. Visita la nostra",
    "pricing page": "pagina dei prezzi",
    "to learn more.": "per saperne di più.",
    "How much does it cost?": "Quanto costa?",
    "Can I only get a transcript? (or clips? or...)": "Posso ottenere solo una trascrizione? (o clip? o...)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Attualmente, le funzionalità di Podium non sono disponibili 'à la carte'. Se processi un podcast con noi, ti forniamo tutte le funzionalità disponibili.",
    "What languages are supported?": "Quali lingue sono supportate?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium supporta oltre 90 lingue, compreso il supporto completo per inglese, spagnolo, indonesiano, tedesco, francese, italiano e svedese.",
    "How does Podium differ from all the other similar tools out there?": "In cosa si differenzia Podium dagli altri strumenti simili?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "A differenza di altri strumenti, che utilizzano esclusivamente strumenti pubblicamente disponibili (ma potenti) come GPT-3 e ChatGPT, Podium mescola questi strumenti con un'IA proprietaria progettata specificamente per i podcast. (Gran parte di questa tecnologia è utilizzata anche per il lettore di podcast Fathom. Ad esempio, la maggior parte degli altri strumenti non può trovare clip o creare capitoli per il tuo podcast, poiché non possono essere facilmente ricreati utilizzando ChatGPT o GPT-3.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "A differenza di altri strumenti, che utilizzano esclusivamente strumenti pubblicamente disponibili (ma potenti) come GPT-3 e ChatGPT, Podium mescola questi strumenti con un'IA proprietaria progettata specificamente per i podcast. (Gran parte di questa tecnologia è utilizzata anche per il",
    "Fathom podcast player": "lettore di podcast Fathom",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Ad esempio, la maggior parte degli altri strumenti non può trovare clip o creare capitoli per il tuo podcast, poiché non possono essere facilmente ricreati utilizzando ChatGPT o GPT-3.)",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "Podium utilizza ChatGPT o GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium utilizza GPT-4, ma da solo non è sufficiente per offrire la qualità a cui aspira Podium. Pertanto, combiniamo questa straordinaria tecnologia con reti neurali proprietarie create appositamente per i podcast e altri contenuti audio.",
    "Who is this for?": "Per chi è questo?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium ha aiutato podcaster indipendenti con un budget limitato, podcaster professionisti, produttori, studi di produzione, direttori marketing e molti altri.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Se in qualsiasi momento ti sei trovato ad assistere nel processo di creazione di podcast, Podium può aiutarti.",
    "SUPPORT": "SUPPORTO",
    "Frequently asked questions": "Domande frequenti",
    "Proudly featured on": "Orgogliosamente presentato su",
    "Create a revolution in your workflow.": "Crea una rivoluzione nel tuo flusso di lavoro.",
    "Create a": "Crea una",
    "revolution": "rivoluzione",
    "in your workflow.": "nel tuo flusso di lavoro.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Amo assolutamente Podium. Mi fa risparmiare facilmente oltre 150 $ per episodio e ciò che prima richiedeva ore, ora richiede letteralmente minuti.",
    "YOUR NEW SUPERTOOLS": "I TUOI NUOVI SUPER STRUMENTI",
    "Do more in less time": "Fai di più in meno tempo",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Risparmia ore di tempo e centinaia (o migliaia) di dollari mentre raggiungi nuovi fan.",
    "TESTIMONIALS": "TESTIMONIANZE",
    "Podium empowers creators": "Podium dà potere ai creatori",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Podcaster, produttori, direttori marketing, ingegneri... lo adorano.",
    "CUSTOMER TESTIMONIALS": "TESTIMONIANZE DEI CLIENTI",
    "More praise from our fans": "Più elogi dai nostri fan",
    "Creators and agencies love Podium—you will too.": "I creatori e le agenzie amano Podium, e lo farai anche tu.",
    "Love from our creators": "L'amore dai nostri creatori",
    "Join the thousands saving time and creating more everyday.": "Unisciti alle migliaia di persone che risparmiano tempo e creano di più ogni giorno.",
    "What you get": "Cosa ottieni",
    "Pricing": "Prezzi",
    "API": "API",
    "Resource": "Risorsa",
    "Affiliate Program": "Programma di affiliazione",
    "Terms of Service": "Termini di servizio",
    "Privacy Policy": "Politica sulla privacy",
    "Show Notes": "Note dello show",
    "Chapters": "Capitoli",
    "Transcript": "Trascrizione",
    "Highlight Clips": "Clip in evidenza",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "Parole chiave e altro!",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "Un riepilogo del tuo episodio e dei capitoli che rende facile completare le tue note dello show.",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Segmenta il tuo episodio nei suoi argomenti principali, con un formato facile da leggere. Pronto per Spotify e Youtube.",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Trascrizione completamente modificabile con diarizzazione degli oratori per rendere il tuo podcast più accessibile.",
    "Get ready to share audiograms of your episode’s most shareable moments.": "Preparati a condividere audiogrammi dei momenti più condivisibili del tuo episodio.",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "Genera qualsiasi materiale di marketing per il tuo contenuto, dagli aggiornamenti sui social media ai post del blog.",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Tonnellate di parole chiave altamente rilevanti affinché il tuo podcast possa essere scoperto più facilmente dai fan e dai motori di ricerca.",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium è di gran lunga il mio preferito, e ho usato un sacco di strumenti per questo - mi piace così tanto che rifarò gli episodi più vecchi.",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "La velocità è INCREDIBILE considerando quanto tempo spendiamo attualmente a sviluppare la trascrizione, le note e i vari meta dati per la distribuzione e la promozione.",
    "Podium is such a HELPFUL tool!": "Podium è uno strumento così UTILE!",
    "It's REALLY good.": "È VERAMENTE buono.",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "Mi piace usare Podium e l'ho usato per la maggior parte dei miei episodi ultimamente. La velocità con cui crea le note dello show è incredibile.",
    "This is great. I have a podcast studio and will use this for all of my clients.": "Questo è fantastico. Ho uno studio di podcast e lo userò per tutti i miei clienti.",
    "Its amazing. Congratulations on a stellar product! 👏": "È incredibile. Complimenti per un prodotto eccezionale! 👏",
    "I am a huge fan of Podium and tell everyone about it!": "Sono un grande fan di Podium e ne parlo a tutti!",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "Se qualcuno mi chiede come trascrivere l'audio, so dove mandarli. :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT è estremamente utile e l'ho trovato molto prezioso nel mio lavoro.",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "Adoro PodiumGPT, e mi ha davvero permesso di superare l'inerzia della post-produzione che ha praticamente bloccato la prima stagione del mio show.",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "Wow, sono impressionato! Queste sono ottime note e idee per i titoli, ecc.! Che risparmio di tempo!",
    "Contact Support": "Contatta il supporto",
    "Customer Support": "Assistenza clienti",
    "API Status": "Stato dell'API",
    "Resources": "Risorse",
    "Log In": "Accedi",
    "Try it now": "Provalo ora"
}