{
    "Supercharge Your Podcast": "Impulsione seu Podcast",
    "Supercharge": "Impulsione",
    "Your Podcast": "Seu Podcast",
    "Get instant transcript, show notes, clips, chapters and more!": "Obtenha transcrições instantâneas, notas do show, clipes, capítulos e muito mais!",
    "Try it for free →": "Experimente grátis →",
    "Used by over 20,000 creators and brands": "Usado por mais de 20.000 criadores e marcas",
    "PODIUM FOR BUSINESSES": "PODIUM PARA EMPRESAS",
    "Deliver cutting edge features in your applications": "Entregue recursos de ponta em suas aplicações",
    "Deliver cutting edge": "Ofereça tecnologia de ponta",
    "features in your": "recursos em suas",
    "applications": "aplicações",
    "Get instant access to Podium API.": "Obtenha acesso instantâneo à API do Podium.",
    "Try it now! →": "Experimente agora! →",
    "Try it now →": "Experimente agora →",
    "Try Podium today": "Experimente o Podium hoje",
    "Get 3 FREE hours to try Podium when you sign up": "Obtenha 3 horas GRÁTIS para experimentar o Podium ao se inscrever",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "O Podium oferece vários planos para atender às suas necessidades e volume. Visite nossa página de preços para saber mais.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "O Podium oferece vários planos para atender às suas necessidades e volume. Visite nossa",
    "pricing page": "página de preços",
    "to learn more.": "para saber mais.",
    "How much does it cost?": "Quanto custa?",
    "Can I only get a transcript? (or clips? or...)": "Posso obter apenas uma transcrição? (ou clipes? ou...)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "Atualmente, os recursos do Podium não são oferecidos 'à la carte'. Se você processar conosco um podcast, forneceremos todos os recursos disponíveis.",
    "What languages are supported?": "Quais idiomas são suportados?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "O Podium funciona com mais de 90 idiomas, incluindo suporte completo para inglês, espanhol, indonésio, alemão, francês, italiano e sueco.",
    "How does Podium differ from all the other similar tools out there?": "Como o Podium se diferencia de todas as outras ferramentas semelhantes?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Ao contrário de outras ferramentas, que utilizam estritamente ferramentas disponíveis publicamente (ainda que poderosas), como GPT-3 e ChatGPT, o Podium mistura essas ferramentas com IA proprietária criada especificamente para podcasts. (Muito disso também está sendo utilizado no player de podcast Fathom. Por exemplo, a maioria das outras ferramentas não consegue encontrar clipes ou criar capítulos para seu podcast, pois isso não pode ser facilmente recriado usando o ChatGPT ou GPT-3.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "Ao contrário de outras ferramentas, que utilizam estritamente ferramentas disponíveis publicamente (ainda que poderosas), como GPT-3 e ChatGPT, o Podium mistura essas ferramentas com IA proprietária criada especificamente para podcasts. (Muito disso também está sendo utilizado no",
    "Fathom podcast player": "player de podcast Fathom",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Por exemplo, a maioria das outras ferramentas não consegue encontrar clipes ou criar capítulos para seu podcast, pois isso não pode ser facilmente recriado usando o ChatGPT ou GPT-3.)",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "O Podium utiliza o ChatGPT ou GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "O Podium utiliza o GPT-4, mas sozinho não é suficiente para oferecer a qualidade à qual o Podium aspira. Por isso, combinamos esta incrível tecnologia com redes neurais proprietárias criadas com foco em podcasts e outros conteúdos de áudio.",
    "Who is this for?": "Para quem é isso?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "O Podium ajudou podcasters independentes com orçamento limitado, podcasters profissionais, produtores, estúdios de produção, diretores de marketing e muito mais.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Se em algum momento você se encontrou ajudando no processo de criação de podcasts—o Podium pode ajudar.",
    "SUPPORT": "SUPORTE",
    "Frequently asked questions": "Perguntas frequentes",
    "Proudly featured on": "Orgulhosamente apresentado em",
    "Create a revolution in your workflow.": "Crie uma revolução no seu fluxo de trabalho.",
    "Create a": "Crie uma",
    "revolution": "revolução",
    "in your workflow.": "no seu fluxo de trabalho.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Eu absolutamente amo o Podium. Economiza facilmente mais de 150 dólares por episódio e o que costumava levar horas, agora leva minutos.",
    "YOUR NEW SUPERTOOLS": "SEUS NOVOS SUPER FERRAMENTAS",
    "Do more in less time": "Faça mais em menos tempo",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Economize horas de trabalho e centenas (ou milhares) de dólares enquanto alcança novos fãs.",
    "TESTIMONIALS": "TESTEMUNHOS",
    "Podium empowers creators": "O Podium capacita os criadores",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Podcasters, produtores, diretores de marketing, engenheiros…adoram.",
    "CUSTOMER TESTIMONIALS": "DEPOIMENTOS DOS CLIENTES",
    "More praise from our fans": "Mais elogios de nossos fãs",
    "Creators and agencies love Podium—you will too.": "Criadores e agências adoram o Podium—e você também vai.",
    "Love from our creators": "Amor dos nossos criadores",
    "Join the thousands saving time and creating more everyday.": "Junte-se aos milhares que economizam tempo e criam mais todos os dias.",
    "What you get": "O que você recebe",
    "Pricing": "Preços",
    "API": "API",
    "Resource": "Recurso",
    "Affiliate Program": "Programa de Afiliados",
    "Terms of Service": "Termos de Serviço",
    "Privacy Policy": "Política de Privacidade",
    "Show Notes": "Notas do Show",
    "Chapters": "Capítulos",
    "Transcript": "Transcrição",
    "Highlight Clips": "Clipes de Destaque",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "Palavras-chave e muito mais!",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "Um resumo do seu episódio e capítulos que torna fácil terminar suas notas do show.",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Segmente seu episódio nos principais tópicos, em um formato fácil de ler. Pronto para Spotify e YouTube.",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Transcrição totalmente editável com diarização dos locutores para tornar seu podcast mais acessível.",
    "Get ready to share audiograms of your episode’s most shareable moments.": "Prepare-se para compartilhar audiogramas dos momentos mais compartilháveis do seu episódio.",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "Gere qualquer material de marketing para seu conteúdo, desde atualizações em redes sociais até postagens em blogs.",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Toneladas de palavras-chave altamente relevantes para que seu podcast possa ser descoberto mais facilmente por fãs e mecanismos de busca.",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "O Podium é de longe o meu favorito, e eu usei várias ferramentas para isso - eu gosto tanto que vou refazer episódios antigos.",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "A velocidade é INCRÍVEL considerando quanto tempo gastamos atualmente desenvolvendo a transcrição, notas e vários metadados para distribuição e promoção.",
    "Podium is such a HELPFUL tool!": "O Podium é uma ferramenta tão ÚTIL!",
    "It's REALLY good.": "É REALMENTE bom.",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "Eu gosto de usar o Podium e tenho usado para a maioria dos meus episódios ultimamente. A velocidade com que ele cria as notas do show é incrível.",
    "This is great. I have a podcast studio and will use this for all of my clients.": "Isso é ótimo. Eu tenho um estúdio de podcast e vou usar isso para todos os meus clientes.",
    "Its amazing. Congratulations on a stellar product! 👏": "É incrível. Parabéns por um produto excepcional! 👏",
    "I am a huge fan of Podium and tell everyone about it!": "Eu sou um grande fã do Podium e conto para todos sobre isso!",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "Se alguém me perguntar sobre transcrição de áudio, eu sei para onde enviá-los. :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "O PodiumGPT é extremamente útil e eu o achei muito valioso no meu trabalho.",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "Eu adoro o PodiumGPT, e ele realmente me ajudou a superar a inércia de pós-produção que praticamente paralisou a primeira temporada do meu show.",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "Uau, estou impressionado! Estas são ótimas notas e ideias de títulos etc! Que economia de tempo!",
    "Contact Support": "Contato com o Suporte",
    "Customer Support": "Suporte ao Cliente",
    "API Status": "Status da API",
    "Resources": "Recursos",
    "Log In": "Entrar",
    "Try it now": "Experimente agora",
    "Trial": "Teste",
    "Creator": "Criador",
    "Studio": "Estúdio",
    "Enterprise": "Empresa",
    "Free to start": "Grátis para começar",
    "USD Per Month": "USD por mês",
    "Billed": "Cobrado",
    "Yearly": "Anual",
    "Monthly": "Mensal",
    "hours / mo": "horas / mês",
    "(slide to adjust)": "(deslize para ajustar)",
    "3 hours free.": "3 horas grátis.",
    "Take Podium for a test spin!": "Experimente o Podium!",
    "Custom pricing": "Preço personalizado",
    "Don’t fit in a box? Contact us and let’s discuss your needs.": "Não se encaixa em um plano? Entre em contato e vamos discutir suas necessidades.",
    "Try it free": "Experimente grátis",
    "Subscribe Now": "Assine agora",
    "Contact Us": "Contate-nos",
    "Try out all of Podium's features (see Creator plan) in a free trial.": "Experimente todos os recursos do Podium (veja o plano Criador) em um teste gratuito.",
    "3 free audio hours": "3 horas de áudio grátis",
    "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT (crie seu próprio conteúdo textual personalizado com base no seu podcast ou programa usando IA)",
    "Show notes": "Notas do show",
    "Chapters, chapter titles, and chapter summaries": "Capítulos, títulos de capítulos e resumos de capítulos",
    "Suggested episode title": "Título de episódio sugerido",
    "Audiograms and Clips": "Audiogramas e Clipes",
    "Keywords": "Palavras-chave",
    "Social Media Post": "Publicação em redes sociais",
    "and so much more coming soon...": "e muito mais em breve...",
    "Everything in the Creator plan": "Tudo no plano Criador",
    "API Access": "Acesso à API",
    "A more significant discount per hour (10% monthly / 25% annually)": "Desconto mais significativo por hora (10% mensal / 25% anual)",
    "If none of the other options make sense, reach out.": "Se nenhuma das outras opções fizer sentido, entre em contato.",
    "Good choice if you're wanting to process an entire back catalog of content.": "Boa escolha se você quiser processar um catálogo completo de conteúdo antigo.",
    "Need more than your monthly plan?": "Precisa de mais do que o seu plano mensal?",
    "All credits purchased never expire.": "Todos os créditos comprados nunca expiram.",
    "1 credit = 1 minute.": "1 crédito = 1 minuto.",
    "Credit Packs": "Pacotes de créditos",
    "per 60 minutes": "por 60 minutos",
    "$6.00 for Subscribers": "$6,00 para assinantes",
    "$9.00 for Non-Subscribers": "$9,00 para não assinantes",
    "Buy Credits": "Compre créditos",
    "← Back to Dashboard": "← Voltar ao painel",
    "Choose your plan": "Escolha seu plano"
}
