{
    "Supercharge Your Podcast": "Ускорьте свой подкаст",
    "Supercharge": "Ускорьте",
    "Your Podcast": "свой подкаст",
    "Get instant transcript, show notes, clips, chapters and more!": "Получите мгновенную транскрипцию, заметки к шоу, клипы, главы и многое другое!",
    "Try it for free →": "Попробуйте бесплатно →",
    "Used by over 20,000 creators and brands": "Используется более чем 20 000 создателями и брендами",
    "PODIUM FOR BUSINESSES": "PODIUM ДЛЯ БИЗНЕСА",
    "Deliver cutting edge features in your applications": "Предоставляйте передовые функции в своих приложениях",
    "Deliver cutting edge": "Предоставляйте передовые",
    "features in your": "функции в своих",
    "applications": "приложениях",
    "Get instant access to Podium API.": "Получите мгновенный доступ к API Podium.",
    "Try it now! →": "Попробуйте сейчас! →",
    "Try it now →": "Попробуйте сейчас →",
    "Try Podium today": "Попробуйте Podium сегодня",
    "Get 3 FREE hours to try Podium when you sign up": "Получите 3 бесплатных часа для пробного использования Podium при регистрации",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium предлагает несколько планов, соответствующих вашим потребностям и объему. Посетите нашу страницу цен, чтобы узнать больше.",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium предлагает несколько планов, соответствующих вашим потребностям и объему. Посетите нашу",
    "pricing page": "страницу цен",
    "to learn more.": "чтобы узнать больше.",
    "How much does it cost?": "Сколько это стоит?",
    "Can I only get a transcript? (or clips? or...)": "Могу ли я получить только транскрипцию? (или клипы? или...)",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "На данный момент функции Podium не предоставляются по выбору. Если вы загружаете подкаст у нас, мы предоставим вам все доступные функции.",
    "What languages are supported?": "Какие языки поддерживаются?",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium поддерживает более 90 языков, включая полный перевод на английский, испанский, индонезийский, немецкий, французский, итальянский и шведский.",
    "How does Podium differ from all the other similar tools out there?": "Чем Podium отличается от всех других похожих инструментов?",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "В отличие от других инструментов, которые строго используют общедоступные (хотя и мощные) инструменты, такие как GPT-3 и ChatGPT, Podium сочетает эти инструменты с проприетарным ИИ, созданным специально для подкастов. (Многие из этих технологий также используются в плеере подкастов Fathom. Например, большинство других инструментов не могут находить клипы или создавать главы для вашего подкаста, так как это нельзя легко воспроизвести с помощью ChatGPT или GPT-3.)",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "В отличие от других инструментов, которые строго используют общедоступные (хотя и мощные) инструменты, такие как GPT-3 и ChatGPT, Podium сочетает эти инструменты с проприетарным ИИ, созданным специально для подкастов. (Многие из этих технологий также используются в",
    "Fathom podcast player": "плеере подкастов Fathom",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "Например, большинство других инструментов не могут находить клипы или создавать главы для вашего подкаста, так как это нельзя легко воспроизвести с помощью ChatGPT или GPT-3.)",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "Использует ли Podium ChatGPT или GPT-3/GPT-4?",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium использует GPT-4, но сам по себе он недостаточен для достижения качества, к которому стремится Podium. Поэтому мы сочетаем эту (замечательную) технологию с проприетарными нейронными сетями, созданными с учетом подкастинга и другого аудиоконтента.",
    "Who is this for?": "Для кого это?",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium помог независимым подкастерам с ограниченным бюджетом, профессиональным подкастерам, продюсерам, студиям, маркетинговым директорам и многим другим.",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "Если вы когда-либо помогали в процессе создания подкаста—Podium может помочь.",
    "SUPPORT": "ПОДДЕРЖКА",
    "Frequently asked questions": "Часто задаваемые вопросы",
    "Proudly featured on": "С гордостью представлен на",
    "Create a revolution in your workflow.": "Создайте революцию в своем рабочем процессе.",
    "Create a": "Создайте",
    "revolution": "революцию",
    "in your workflow.": "в своем рабочем процессе.",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "Я просто обожаю Podium. Это экономит мне более 150 долларов за эпизод, и то, что раньше занимало часы, теперь занимает минуты.",
    "YOUR NEW SUPERTOOLS": "ВАШИ НОВЫЕ СУПЕРИНСТРУМЕНТЫ",
    "Do more in less time": "Делайте больше за меньшее время",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "Экономьте часы времени и сотни (или тысячи) долларов, привлекая новых фанатов.",
    "TESTIMONIALS": "ОТЗЫВЫ",
    "Podium empowers creators": "Podium дает силу создателям контента",
    "Podcasters, producers, marketing directors, engineers…loving it.": "Подкастеры, продюсеры, маркетологи, инженеры…в восторге.",
    "CUSTOMER TESTIMONIALS": "ОТЗЫВЫ КЛИЕНТОВ",
    "More praise from our fans": "Больше похвал от наших фанатов",
    "Creators and agencies love Podium—you will too.": "Создатели и агентства любят Podium—вам тоже понравится.",
    "Love from our creators": "Любовь от наших создателей",
    "Join the thousands saving time and creating more everyday.": "Присоединяйтесь к тысячам, которые экономят время и создают больше каждый день.",
    "What you get": "Что вы получаете",
    "Pricing": "Цены",
    "API": "API",
    "Resource": "Ресурс",
    "Affiliate Program": "Партнерская программа",
    "Terms of Service": "Условия использования",
    "Privacy Policy": "Политика конфиденциальности",
    "Show Notes": "Заметки к шоу",
    "Chapters": "Главы",
    "Transcript": "Транскрипт",
    "Highlight Clips": "Основные клипы",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "Ключевые слова и многое другое!",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "Краткое содержание вашего эпизода и глав, которое упрощает завершение ваших заметок к шоу.",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "Разделите ваш эпизод на основные темы в удобочитаемом формате. Готово для Spotify и Youtube.",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "Полностью редактируемая транскрипция с диаризацией говорящих, чтобы сделать ваш подкаст более доступным.",
    "Get ready to share audiograms of your episode’s most shareable moments.": "Приготовьтесь делиться аудиограммами самых интересных моментов вашего эпизода.",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "Создавайте любой маркетинговый материал для вашего контента, от обновлений в социальных сетях до постов в блогах.",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "Множество релевантных ключевых слов, чтобы ваш подкаст был легче найден фанатами и поисковыми системами.",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium — безусловно, мой фаворит, и я использовал множество инструментов для этого — мне он так нравится, что я буду переделывать старые эпизоды.",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "Скорость НЕВЕРОЯТНА, учитывая, сколько времени мы тратим на разработку транскриптов, заметок и различных метаданных для распространения и продвижения.",
    "Podium is such a HELPFUL tool!": "Podium — это такой ПОЛЕЗНЫЙ инструмент!",
    "It's REALLY good.": "Это ДЕЙСТВИТЕЛЬНО хорошо.",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "Мне нравится использовать Podium, и я использовал его для большинства своих эпизодов в последнее время. Скорость, с которой он создает заметки к шоу, впечатляет.",
    "This is great. I have a podcast studio and will use this for all of my clients.": "Это здорово. У меня есть подкаст-студия, и я буду использовать это для всех моих клиентов.",
    "Its amazing. Congratulations on a stellar product! 👏": "Это потрясающе. Поздравляю с выдающимся продуктом! 👏",
    "I am a huge fan of Podium and tell everyone about it!": "Я большой поклонник Podium и рассказываю о нем всем!",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "Если кто-то спросит меня о транскрипции аудио, я знаю, куда их отправить. :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT чрезвычайно полезен, и я нашел его очень ценным в своей работе.",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "Я обожаю PodiumGPT, и он действительно помог мне преодолеть инерцию постпродакшна, которая практически остановила первый сезон моего шоу.",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "Вау, я впечатлен! Это отличные заметки и идеи для заголовков и т.д.! Какое спасение времени!",
    "Contact Support": "Связаться с поддержкой",
    "Customer Support": "Поддержка клиентов",
    "API Status": "Статус API",
    "Resources": "Ресурсы",
    "Log In": "Войти",
    "Try it now": "Попробуйте сейчас",
    "Trial": "Пробная версия",
    "Creator": "Создатель",
    "Studio": "Студия",
    "Enterprise": "Предприятие",
    "Free to start": "Бесплатно начать",
    "USD Per Month": "USD в месяц",
    "Billed": "Выставлено счетов",
    "Yearly": "Ежегодно",
    "Monthly": "Ежемесячно",
    "hours / mo": "часов / месяц",
    "(slide to adjust)": "(перетащите для изменения)",
    "3 hours free.": "3 часа бесплатно.",
    "Take Podium for a test spin!": "Попробуйте Podium в действии!",
    "Custom pricing": "Индивидуальная цена",
    "Don’t fit in a box? Contact us and let’s discuss your needs.": "Не укладываетесь в шаблон? Свяжитесь с нами, и мы обсудим ваши потребности.",
    "Try it free": "Попробуйте бесплатно",
    "Subscribe Now": "Подпишитесь сейчас",
    "Contact Us": "Свяжитесь с нами",
    "Try out all of Podium's features (see Creator plan) in a free trial.": "Испытайте все функции Podium (см. план Создателя) в бесплатной пробной версии.",
    "3 free audio hours": "3 бесплатных часа аудио",
    "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT (создайте собственный текстовый контент на основе вашего подкаста или шоу с помощью ИИ)",
    "Show notes": "Заметки к шоу",
    "Chapters, chapter titles, and chapter summaries": "Главы, заголовки глав и резюме глав",
    "Suggested episode title": "Предложенный заголовок эпизода",
    "Audiograms and Clips": "Аудиограммы и клипы",
    "Keywords": "Ключевые слова",
    "Social Media Post": "Сообщение в социальных сетях",
    "and so much more coming soon...": "и многое другое скоро...",
    "Everything in the Creator plan": "Все в плане Создателя",
    "API Access": "Доступ к API",
    "A more significant discount per hour (10% monthly / 25% annually)": "Более значительная скидка за час (10% ежемесячно / 25% ежегодно)",
    "If none of the other options make sense, reach out.": "Если ни один из вариантов не подходит, свяжитесь с нами.",
    "Good choice if you're wanting to process an entire back catalog of content.": "Хороший выбор, если вы хотите обработать весь архив контента.",
    "Need more than your monthly plan?": "Нужно больше, чем ваш ежемесячный план?",
    "All credits purchased never expire.": "Все купленные кредиты никогда не истекают.",
    "1 credit = 1 minute.": "1 кредит = 1 минута.",
    "Credit Packs": "Пакеты кредитов",
    "per 60 minutes": "за 60 минут",
    "$6.00 for Subscribers": "$6,00 для подписчиков",
    "$9.00 for Non-Subscribers": "$9,00 для неподписчиков",
    "Buy Credits": "Купить кредиты",
    "← Back to Dashboard": "← Назад к панели управления",
    "Choose your plan": "Выберите ваш план",
    "Conversational AI tuned for your audio.": "Разговорный ИИ, настроенный для вашего аудио.",
    "Scale your audio processing pipeline using Podium's API": "Масштабируйте свою аудиопроизводственную линию, используя API Podium.",
    "Who is API access for?": "Для кого доступ к API?",
    "API access is for you if you're building an app that requires Podium features, or have some other reason for using Podium in a programmatic way.": "Доступ к API предназначен для вас, если вы создаете приложение, требующее функций Podium, или по другой причине используете Podium программным способом.",
    "Are there any other languages available other than English?": "Есть ли другие языки, кроме английского?",
    "Podium can process and generate content in over 90 languages.": "Podium может обрабатывать и генерировать контент на более чем 90 языках.",
    "Click here": "Нажмите здесь",
    "to talk to us about API pricing.": "чтобы поговорить с нами о цене API.",
    "Products": "Продукты",
    "Compare": "Сравнить",
    "Company": "Компания",
    "Support": "Поддержка"
}
