{
    "Supercharge Your Podcast": "加速您的播客",
    "Supercharge": "加速",
    "Your Podcast": "您的播客",
    "Get instant transcript, show notes, clips, chapters and more!": "立即获取转录、节目笔记、剪辑、章节等！",
    "Try it for free →": "免费试用 →",
    "Used by over 20,000 creators and brands": "已被超过20,000位创作者和品牌使用",
    "PODIUM FOR BUSINESSES": "PODIUM 为企业服务",
    "Deliver cutting edge features in your applications": "在您的应用程序中提供尖端功能",
    "Deliver cutting edge": "提供尖端",
    "features in your": "功能在您的",
    "applications": "应用程序中",
    "Get instant access to Podium API.": "立即获取 Podium API 访问权限。",
    "Try it now! →": "立即试用！ →",
    "Try it now →": "立即试用 →",
    "Try Podium today": "今天就试试 Podium",
    "Get 3 FREE hours to try Podium when you sign up": "注册时可获得 3 小时的免费试用 Podium",
    "Podium has multiple plans to fit your needs and volume. Visit our pricing page to learn more.": "Podium 提供多个计划以满足您的需求和使用量。访问我们的定价页面以了解更多信息。",
    "Podium has multiple plans to fit your needs and volume. Visit our": "Podium 提供多个计划以满足您的需求和使用量。访问我们的",
    "pricing page": "定价页面",
    "to learn more.": "以了解更多信息。",
    "How much does it cost?": "这要花多少钱？",
    "Can I only get a transcript? (or clips? or...)": "我能只获取转录吗？（或剪辑？或...）",
    "Currently, Podium's features do not come 'a la carte'. If you process with us, a podcast, we provide you with all the features available.": "目前，Podium 的功能不是单独提供的。如果您通过我们处理播客，我们将为您提供所有可用的功能。",
    "What languages are supported?": "支持哪些语言？",
    "Podium works with over 90 languages including full support for English, Spanish, Indonesian, German, French, Italian, and Swedish.": "Podium 支持超过 90 种语言，包括对英语、西班牙语、印尼语、德语、法语、意大利语和瑞典语的完整支持。",
    "How does Podium differ from all the other similar tools out there?": "Podium 与其他类似工具有何不同？",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the Fathom podcast player. For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "与其他严格使用公开（但强大）的工具（如 GPT-3 和 ChatGPT）的工具不同，Podium 将这些工具与专为播客设计的专有 AI 相结合。（这些技术中的许多也被用于 Fathom 播客播放器。例如，大多数其他工具无法为您的播客找到剪辑或创建章节，因为这些无法轻松使用 ChatGPT 或 GPT-3 重新创建。）",
    "Unlike other tools, which strictly utilize publicly available (yet powerful) tools like GPT-3 and ChatGPT, Podium mixes these tools with proprietary AI which has been made for podcasts specifically. (Much of this is also being utilized for the": "与其他严格使用公开（但强大）的工具（如 GPT-3 和 ChatGPT）的工具不同，Podium 将这些工具与专为播客设计的专有 AI 相结合。（这些技术中的许多也被用于",
    "Fathom podcast player": "Fathom 播客播放器",
    "For example, most other tools cannot find clips or create chapters for your podcast, as these cannot easily be re-created using ChatGPT or GPT-3.": "例如，大多数其他工具无法为您的播客找到剪辑或创建章节，因为这些无法轻松使用 ChatGPT 或 GPT-3 重新创建。）",
    "Does Podium use ChatGPT or GPT-3/GPT-4?": "Podium 使用 ChatGPT 或 GPT-3/GPT-4 吗？",
    "Podium does utilize GPT-4, but alone, it's not enough to deliver the quality that Podium aspires to. As such, we mix this (amazing) technology with proprietary neural networks which were created with podcasting and other audio content in mind.": "Podium 确实使用了 GPT-4，但单独使用它还不足以提供 Podium 期望的质量。因此，我们将这一（惊人的）技术与专为播客和其他音频内容设计的专有神经网络相结合。",
    "Who is this for?": "这适合谁？",
    "Podium has helped solo podcasters on a budget, professional podcasters, producers, production studios, marketing directors, and more.": "Podium 帮助了预算有限的个人播客、专业播客、制作人、制作工作室、营销总监等。",
    "If at any point you have found yourself assisting in the podcast creation process—Podium can help.": "如果您曾经在播客创建过程中提供过帮助，Podium 可以帮助您。",
    "SUPPORT": "支持",
    "Frequently asked questions": "常见问题",
    "Proudly featured on": "自豪地展示在",
    "Create a revolution in your workflow.": "在您的工作流程中创造革命。",
    "Create a": "创造",
    "revolution": "革命",
    "in your workflow.": "在您的工作流程中。",
    "I absolutely love Podium. It easily saves me over $150 per episode and what used to take hours, literally takes minutes.": "我非常喜欢 Podium。每集节省了我 150 美元以上，而过去需要几个小时的工作，现在只需几分钟。",
    "YOUR NEW SUPERTOOLS": "您的新超级工具",
    "Do more in less time": "在更短的时间内完成更多工作",
    "Save hours of time and hundreds (or thousands) of dollars while reaching new fans.": "节省数小时的时间和数百（或数千）美元，同时吸引新粉丝。",
    "TESTIMONIALS": "推荐",
    "Podium empowers creators": "Podium 赋能创作者",
    "Podcasters, producers, marketing directors, engineers…loving it.": "播客制作者、制作人、市场总监、工程师……都爱它。",
    "CUSTOMER TESTIMONIALS": "客户推荐",
    "More praise from our fans": "来自我们粉丝的更多赞美",
    "Creators and agencies love Podium—you will too.": "创作者和代理公司都爱 Podium—您也会。",
    "Love from our creators": "来自创作者的爱",
    "Join the thousands saving time and creating more everyday.": "加入每天节省时间并创造更多内容的数千人行列。",
    "What you get": "您得到什么",
    "Pricing": "定价",
    "API": "API",
    "Resource": "资源",
    "Affiliate Program": "联盟计划",
    "Terms of Service": "服务条款",
    "Privacy Policy": "隐私政策",
    "Show Notes": "节目笔记",
    "Chapters": "章节",
    "Transcript": "转录",
    "Highlight Clips": "精选剪辑",
    "PodiumGPT": "PodiumGPT",
    "Keywords & more!": "关键词及更多！",
    "A summary of your episode and chapters that make finishing your shownotes easy.": "您的节目和章节摘要，让完成节目笔记变得轻松。",
    "Segment your episode into its core topics, with an easy-to-read format. Ready for Spotify and Youtube.": "将您的节目分为核心主题，格式易于阅读。适用于 Spotify 和 YouTube。",
    "Fully editable transcript with speaker diarization to make your podcast more accessible.": "完全可编辑的转录，带有发言者区分，使您的播客更易于访问。",
    "Get ready to share audiograms of your episode’s most shareable moments.": "准备好分享您节目中最值得分享的时刻的音频图。",
    "Generate any marketing collateral for your content, from social media updates to blog posts.": "为您的内容生成任何营销材料，从社交媒体更新到博客文章。",
    "Tons of highly-relevant keywords so your podcast can be discovered more easily by fans and search engines.": "大量高度相关的关键词，让您的播客更容易被粉丝和搜索引擎发现。",
    "Podium is by far my favorite, and I have used a bunch of tools for this--I like it so much that I'll be redoing older episodes.": "Podium 是我目前最喜欢的工具，我已经为此使用了很多工具——我非常喜欢它，以至于我将重新制作旧的节目。",
    "The speed is INCREDIBLE considering how much time we spend currently developing the transcript, notes, and various meta data for distribution and promotion.": "考虑到我们目前在开发转录、笔记和用于分发和推广的各种元数据上花费的时间，其速度令人难以置信。",
    "Podium is such a HELPFUL tool!": "Podium 是一个非常有用的工具！",
    "It's REALLY good.": "它真的很棒。",
    "I enjoy using Podium and have used it for most of my episodes as of late. The speed with which it creates the show notes is awesome.": "我喜欢使用 Podium，最近我已经为大多数节目使用了它。它创建节目笔记的速度令人惊叹。",
    "This is great. I have a podcast studio and will use this for all of my clients.": "这很棒。我有一个播客工作室，并将为我的所有客户使用它。",
    "Its amazing. Congratulations on a stellar product! 👏": "这真是太棒了。祝贺你们推出了一个出色的产品！ 👏",
    "I am a huge fan of Podium and tell everyone about it!": "我是 Podium 的超级粉丝，并告诉每个人它的好处！",
    "If anybody asks me about transcribing audio, I know where to send them. :)": "如果有人问我如何转录音频，我知道该把他们送到哪里。 :)",
    "PodiumGPT is extremely helpful and I have found it to be very valuable in my work.": "PodiumGPT 非常有帮助，我发现它对我的工作非常有价值。",
    "I love PodiumGPT, and it's really gotten me over the postproduction inertia that pretty much stalled season one of my show.": "我喜欢 PodiumGPT，它真的帮助我克服了后期制作的惰性，这几乎让我的节目的第一季停滞了。",
    "Wow, I am impressed! These are great notes and title ideas etc! What a timesaver!": "哇，我很感动！这些是很棒的笔记和标题创意等！真是节省时间！",
    "Contact Support": "联系支持",
    "Customer Support": "客户支持",
    "API Status": "API 状态",
    "Resources": "资源",
    "Log In": "登录",
    "Try it now": "立即试用",
    "Trial": "试用",
    "Creator": "创作者",
    "Studio": "工作室",
    "Enterprise": "企业",
    "Free to start": "免费开始",
    "USD Per Month": "每月美元",
    "Billed": "计费",
    "Yearly": "每年",
    "Monthly": "每月",
    "hours / mo": "小时 / 月",
    "(slide to adjust)": "（滑动调整）",
    "3 hours free.": "3小时免费。",
    "Take Podium for a test spin!": "试试Podium吧！",
    "Custom pricing": "自定义定价",
    "Don’t fit in a box? Contact us and let’s discuss your needs.": "不符合标准？联系我们讨论您的需求。",
    "Try it free": "免费试用",
    "Subscribe Now": "立即订阅",
    "Contact Us": "联系我们",
    "Try out all of Podium's features (see Creator plan) in a free trial.": "在免费试用中体验Podium的所有功能（参见创作者计划）。",
    "3 free audio hours": "3小时免费音频",
    "PodiumGPT (create your own custom text content based on your podcast or show using AI)": "PodiumGPT（使用AI基于您的播客或节目创建自定义文本内容）",
    "Show notes": "节目笔记",
    "Chapters, chapter titles, and chapter summaries": "章节、章节标题和章节摘要",
    "Suggested episode title": "推荐的节目标题",
    "Audiograms and Clips": "音频图和剪辑",
    "Keywords": "关键词",
    "Social Media Post": "社交媒体帖子",
    "and so much more coming soon...": "还有更多即将推出……",
    "Everything in the Creator plan": "创作者计划中的所有内容",
    "API Access": "API访问",
    "A more significant discount per hour (10% monthly / 25% annually)": "更大的每小时折扣（每月10% / 每年25%）",
    "If none of the other options make sense, reach out.": "如果其他选项不适合，联系我们。",
    "Good choice if you're wanting to process an entire back catalog of content.": "如果您想处理整个内容档案，这是一个不错的选择。",
    "Need more than your monthly plan?": "需要超过您每月的计划？",
    "All credits purchased never expire.": "购买的所有点数永不过期。",
    "1 credit = 1 minute.": "1点数 = 1分钟。",
    "Credit Packs": "点数包",
    "per 60 minutes": "每60分钟",
    "$6.00 for Subscribers": "订阅用户$6.00",
    "$9.00 for Non-Subscribers": "非订阅用户$9.00",
    "Buy Credits": "购买点数",
    "← Back to Dashboard": "← 返回仪表盘",
    "Choose your plan": "选择您的计划",
    "Conversational AI tuned for your audio.": "为您的音频调优的对话式AI。",
    "Scale your audio processing pipeline using Podium's API": "通过Podium的API扩展您的音频处理流水线",
    "Who is API access for?": "API访问适用于谁？",
    "API access is for you if you're building an app that requires Podium features, or have some other reason for using Podium in a programmatic way.": "如果您正在构建需要Podium功能的应用程序，或者以编程方式使用Podium，API访问适合您。",
    "Are there any other languages available other than English?": "除了英语，还有其他语言可用吗？",
    "Podium can process and generate content in over 90 languages.": "Podium可以处理和生成超过90种语言的内容。",
    "Click here": "点击这里",
    "to talk to us about API pricing.": "与我们讨论API定价。",
    "Products": "产品",
    "Compare": "比较",
    "Company": "公司",
    "Support": "支持"
}
